Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/landbruksdirektoratet.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Gårds-, bruks- og festenummer til den eiendommen der det fjøset som representerer foretakets driftssenter ligger, også kalt matrikkelnummer.
nn: Gards-, bruks- og festenummer til den eigedommen der den fjøsen som representerer driftssenteret til føretaket ligg, også kalla matrikkelnummer.

source: skal legges særlig vekt på hvilken virkning nydyrkingen kan få for natur- og kulturlandskapsverdiene, og det skal gå fram av kommunens
nn: leggast særleg vekt på verknaden nydyrkinga kan få for natur- og kulturlandskapsverdiane, og det skal gå fram av kommunen si avgjersle kva

source: Dette må du legge ved søknaden
nn: Dette må du leggje ved søknaden

source: Slik laster du ned prosjektoversikter fra Prosjektbanken til Forskningsrådet:
nn: Slik lastar du ned prosjektoversikter frå prosjektbanken til Forskingsrådet:

source: Søker av tilskudd plikter å gi alle opplysninger som kommunen, fylkesmannen og Landbruksdirektoratet finner nødvendig for å kunne forvalte ordningen.
nn: Den som søkjer tilskot pliktar å gi alle opplysingar som kommuna, statsforvaltaren og Landbruksdirektoratet finn naudsynt for å kunne forvalte ordninga.

source: Søknader skal sendes til fylkeskommunen.
nn: Søknader skal sendast til fylkeskommunen.

source: Driften på Hamrabø er allsidig og dels svært ekstensiv med melkeproduksjon, sau, purker og smågris, kombinert med småkraftverk og turisme.
nn: Drifta på Hamrabø er allsidig og dels svært ekstensiv med mjølkeproduksjon, sau, purker og smågris, ilag med småkraftverk og turisme.

source: Hvis reindriftsnæringen ikke er involvert i prosjektet må du begrunne dette i søknaden.
nn: Dersom reindriftsnæringa ikkje er involvert i prosjektet, må du grunngje dette i søknaden.

source: Du kan søke midler til innovasjonsprosjekt i næringslivet.
nn: Du kan søkje midlar til innovasjonsprosjekt i næringslivet.

source: Alle nye søkere bør kontakte kommunen for å få hjelp til å knytte foretaket til en landbrukseiendom (driftssenter) i Landbruksregisteret.
nn: Alle nye søkjarar bør kontakte kommunen for å få hjelp til å knyte føretaket til ein landbrukseigedom (driftssenter) i Landbruksregisteret.

source: Skjøtselen skal være gjennomført slik at kulturminnet er synlig i jordbrukslandskapet.
nn: Skjøtselen skal vere gjennomført slik at kulturminnet er synleg i jordbrukslandskapet.

source: Forskningsprosjekter som tidligere har fått midler
nn: Forskingsprosjekt som tidlegare har fått midlar

source: Regnskapssammendraget skal brukes for utbetaling av kostnader og eventuelt tilskudd for nybygging og ombygging av skogsveianlegg.
nn: Rekneskapssamandraget skal brukast for utbetaling av kostnader og eventuelt tilskot for nybygging og ombygging av skogsveganlegg.

source: Meld fra til kommunen
nn: Meld frå til kommunen

source: For øvrig tilpasses gjødseltidspunktet slik at risiko for næringslekkasje blir minst mulig.
nn: Elles blir gjødseltidspunktet tilpassa slik at risiko for næringslekkasje blir minst mogleg.

source: Prosjektansvarlig må kunne dokumentere relevant kompetanse for oppgaven.
nn: Prosjektansvarleg må kunne dokumentere relevant kompetanse for oppgåva.

source: Den som mottar tidligpensjon kan heller ikke være innehaver av, deltaker i, aksjonær i eller for øvrig ha næringsinteresser i foretak som driver slik virksomhet.
nn: Det er heller ikkje mogleg å vere innehavar av, deltakar i, aksjonær i eller elles ha næringsinteresser i føretak som driv slik verksemd.

source: Tilskudd til avløsning ved sykdom og fødsel
nn: Tilskot til avløysing ved sjukdom og fødsel

source: Hvis kostnadene til gjennomføring av investeringstiltaket og/eller planleggings- og tilretteleggingsprosjektet blir lavere enn godkjent kostnadsoverslag, reduseres tilskuddet tilsvarende.
nn: Dersom kostnadene til gjennomføring av investeringstiltaket og/eller planleggings- og tilretteleggingsprosjektet blir lågare enn godkjent kostnadsoverslag, blir tilskotet redusert tilsvarande.

source: navn på veterinærforetaket du søker på vegne av
nn: namn på veterinærføretaket du søkjer på vegner av

source: Stadlandet er et kjerneområde for kjøttproduksjon med den truede husdyrrasen kystgeit.
nn: Stadlandet er eit kjerneområde for kjøtproduksjon med den truga husdyrrasen kystgeit.

source: Når du melder fra om at driftssenteret er registrert på feil bygning eller feil eiendom, er det Landbruksdirektoratet som følger opp dette i Landbruksregisteret.
nn: Når du melder frå om at driftssenteret er registrert på feil bygning eller feil eigedom, er det Landbruksdirektoratet som følgjer opp dette i Landbruksregisteret.

source: Det kan gis tilskudd hvis jordbrukeren det søkes tilskudd til avløsning av, er yngre enn 70 år og sykmeldt fra arbeidet i foretaket.
nn: Ein kan få tilskot dersom jordbrukaren det blir søkt tilskot til avløysing av, er yngre enn 70 år og sjukmeld frå arbeidet i føretaket.

source: kommunen så raskt som mulig for å gi kommunen mulighet til å kontrollere årsaken til skaden.
nn: Meld i frå til kommunen så raskt som mogleg for å gi kommunen høve til å kontrollera årsaken til skaden.

source: I følge forvaltningsloven skal kommunen sende deg vedtak, eller orientering om foreløpig saksbehandlingstid, innen 4 uker etter at søknaden er mottatt.
nn: Ifølgje forvaltningslova skal kommunen sende deg vedtak, eller orientering om førebels saksbehandlingstid, innan 4 veker etter at dei har fått søknaden.

source: Dersom du ikke har mulighet til å sende fullstendig søknad innen fristen, kan du søke om utsettelse.
nn: Dersom du ikkje har høve til å sende fullstendig søknad innan fristen, kan du søkje om utsetjing.

source: utgifter til avløsning til kommunen innen søknadsfristen.
nn: utgifter til avløysing til kommunen innan søknadsfristen.

source: Søker plikter å:
nn: Søkjar pliktar å:

source: Produksjonen på de respektive eiendommene må ha vært drevet i minst tre år før inngått giftemål eller samboerskap, for at en slik søknad kan bli innvilget.
nn: Produksjonen på dei respektive eigedommane må ha vore driven i minst tre år før inngått giftarmål eller sambuarskap, for at ein slik søknad kan bli innvilga.

source: Dersom Landbruksdirektoratet ikke får svar på samtykkeforespørslene, blir ikke søknaden tatt til behandling.
nn: Dersom Landbruksdirektoratet ikkje får svar på samtykkeførespurnadene, blir ikkje søknaden teken til behandling.

source: Midler til kompetanseutvikling i landbruket (KIL)
nn: Midlar til kompetanseutvikling i landbruket (KIL)

source: Endringer i prosjektet
nn: Endringar i prosjektet

source: Insemineringen skal utføres av veterinær, semintekniker, eller eier/røkter med tillatelse fra Mattilsynet for eierinseminasjon.
nn: Insemineringa skal utførast av veterinær, seminteknikar, eller eigar/røktar med løyve frå Mattilsynet for eigarinseminasjon.

source: I tillegg skal du legge ved en byggeplan som kommunen skal godkjenne, og som inkluderer
nn: I tillegg skal du leggje ved ein byggjeplan som kommunen skal godkjenne, og som inkluderer

source: Derfor bør vi i størst mulig grad unngå å bygge veier, boliger og industribygg på dyrket mark.
nn: Derfor bør vi i størst mogleg grad unngå å byggje vegar, bustader og industribygg på dyrka mark.

source: Vedtak om stimuleringstilskudd gjelder for det kalenderåret tilskuddet er bevilget for.
nn: Vedtak om stimuleringstilskot gjeld for det kalenderåret tilskotet er løyvd for.

source: Dette inkluderer, men er ikke begrenset til, at art og sort skal være tilpasset normale klimatiske forhold, at arealet skal være godt drenert og at avlingen må bli høstet.
nn: Dette inkluderer, men er ikkje avgrensa til, at art og sort skal vere tilpassa normale klimatiske forhold, at arealet skal vere godt drenert, og at avlinga må bli hausta.

source: Opptrapping av Norsk Landbruksrådgiving sitt arbeid innen økologisk landbruk
nn: opptrapping av arbeidet til Norsk Landbruksrådgiving innan økologisk landbruk

source: utgifter til avløsning
nn: utgifter til avløysing

source: § 17 Friarealer for gås i Trøndelag og Nordland
nn: § 17 Friareal for gås i Trøndelag og Nordland

source: skape/opprettholde god fagkompetanse, fagmiljøer og møteplasser
nn: skape / halde oppe god fagkompetanse, fagmiljø og møteplassar

source: Dette skal beregnes for hele matkjeden.
nn: Dette skal reknast ut for heile matkjeda.

source: Kapittel 1 Innledende bestemmelser
nn: Kapittel 1 Innleiiande føresegner

source: Foretaket må drive vanlig jordbruksproduksjon på én eller flere landbrukseiendommer, og må være registrert i Enhetsregisteret.
nn: Føretaket må drive vanleg jordbruksproduksjon på ein eller fleire landbrukseigedomar, og må vere registrert i Einingsregisteret.

source: kostnader til leid arbeid
nn: kostnader til leigd arbeid

source: § 39 Spredning av husdyrgjødsel med rask nedmoldning
nn: § 39 Spreiing av husdyrgjødsel med rask nedmolding

source: Det kan gis tilskudd for å legge til rette for hekking og beiting av fugler på eller i tilknytning til jordbruksarealer.
nn: Det kan gjevast tilskot for å leggje til rette for hekking og beiting av fugl på eller i tilknyting til jordbruksareal.

source: Landbruksforvaltningen kan kontrollere at du får eller har fått utbetalt riktig tilskudd.
nn: Landbruksforvaltninga kan kontrollere at du får eller har fått utbetalt rett tilskot.

source: Gjelder midler til tiltak som bidrar til bevaring og bærekraftig bruk av husdyr-, plante- og skogtregenetiske ressurser som har eller kan få betydning for mat og landbruk i Norge.
nn: Gjeld midlar til tiltak som bidreg til bevaring og berekraftig bruk av husdyr-, plante- og skogtregenetiske ressursar som har eller kan få innverknad for mat og landbruk i Noreg.

source: Gjelder søknad om husdyrkonsesjon når en produsent med en større besetning av avlspurker, (et nav) skal leie ut høydrektige purker til mindre produsenter (satellitter).
nn: Gjeld søknad om husdyrkonsesjon når ein produsent med ei større besetning av avlspurker (eit nav) skal leige ut høgdrektige purker til mindre produsentar (satellittar).

source: Gjelder tilskudd til tiltak som bidrar til å legge til rette for best mulig utnyttelse av beite i utmark, redusere tap av dyr på utmarksbeite og fremme fellestiltak i beiteområdene.
nn: Gjeld tilskot til tiltak som bidreg til å leggje til rette for best mogleg utnytting av beite i utmark, redusere tap av dyr på utmarksbeite og fremje fellestiltak i beiteområda.

source: Bruk hovedkoder fra tiltakslisten som referanse til de enkelte områdene.
nn: Bruk hovudkodar frå tiltakslista som referanse til dei enkelte områda.

source: Når du trykker “Godkjenn og send”, blir reiseopplysningene sendt til statsforvalteren i fylket hvor første besøk på reisen ligger.
nn: Når du trykkjer «Godkjenn og send», blir reiseopplysningane send til statsforvaltaren i fylket der første besøk på reisa ligg.

source: Hvis du har fått utbetalt for mye tilskudd fordi du har brutt regelverket eller har gitt feil opplysninger, kan du bli nødt til å betale tilbake tilskudd.
nn: Dersom du har fått utbetalt for mykje tilskot fordi du har brote regelverket eller har gjeve feil opplysningar, kan du bli nøydd til å betale tilbake tilskot.

source: skjema Søknad om tilskudd til skogbruksplanlegging med miljøregistrering (LDIR-927)
nn: Søknad om tilskot til skogbruksplanlegging med miljøregistrering (LDIR-927)

source: Ved kontroll plikter tilskuddsmottaker å gi statsforvalteren nødvendige opplysninger og dokumenter.
nn: Ved kontroll pliktar tilskotsmottakaren å gje statsforvaltaren nødvendige opplysningar og dokument.

source: Send søknaden med eventuelle vedlegg til kommunen der eiendommen ligger.
nn: Send søknaden med eventuelle vedlegg til kommunen der eigedommen ligg.

source: Det er egne felt i søknadsskjemaet for denne rapporteringen.
nn: Det er eigne felt i søknadsskjemaet for denne rapporteringa.

source: Hvis delingen krever søknad om omdisponering, må du få tillatelse til omdisponering først.
nn: Dersom delinga krev søknad om omdisponering, må du få løyve til omdisponering først.

source: Når du søker om konsesjon må du betale et gebyr.
nn: Når du søkjer om konsesjon, må du betale eit gebyr.

source: Det gis ikke tilskudd dersom det benyttes ugrasmidler før høsting, unntatt ved sprøyting mot floghavre og hønsehirse, eller ved nedsviing av oljevekster og åkerbønne.
nn: Det kan ikkje gjevast tilskot dersom det blir nytta ugrasmidlar før hausting, med unnak av sprøyting mot floghavre og hønsehirse, eller ved nedsviing av oljevekstar og åkerbønne.

source: I tillegg skal du legge ved originaler eller bekreftet avskrift av
nn: I tillegg skal du leggje ved originalar eller stadfesta avskrift av

source: Du kan søke om fritak fra driveplikten.
nn: Du kan søke om fritak frå driveplikta.

source: Dyreeiere som mottar vedtak om restriksjoner i bruk av utmarksbeite på grunn av rovvilt, kan søke kompensasjon.
nn: Dyreeigarar som får vedtak om restriksjonar i bruk av utmarksbeite på grunn av rovvilt, kan søkje kompensasjon.

source: Tilskudd til drenering av jordbruksjord
nn: Tilskot til drenering av jordbruksjord

source: uttalelser fra fagfolk om det planlagte tiltaket
nn: fråsegner frå fagfolk om det planlagde tiltaket

source: Dette vil i hovedsak være
nn: Dette vil i hovudsak vere

source: Orientering om bo- og driveplikt ved erverv av landbrukseiendom
nn: Orientering om bu- og driveplikt ved erverv av landbrukseigedom

source: om arealopplysninger stemmer med det som er registrert i Landbruksregisteret og Gårdskart
nn: om arealopplysningar stemmer med det som er registrert i Landbruksregisteret og Gardskart

source: Kommunen skal gi uttalelse i samtlige søknader.
nn: Kommunen skal gje uttale i alle søknader.

source: istandsetting, vedlikehold og skjøtsel av bygninger og andre kulturminne
nn: istandsetjing, vedlikehald og skjøtsel av bygningar og andre kulturminne

source: Gårdsdriften baserte seg på omfattende høsting i utmarka.
nn: Gardsdrifta baserte seg på omfattande hausting i utmarka.

source: Grøftingen skal bidra til å hindre vannsig fra overforliggende arealer inn på jordbruksarealet.
nn: Grøftinga skal bidra til å hindre vassig frå overforliggjande areal inn på jordbruksarealet.

source: En hensiktsmessig kaistruktur langs kysten er et avgjørende grep for å sikre kostnadseffektive virkesleveranser til innenlands foredlingsindustri og produktflyt til markeder nasjonalt og internasjonalt, som bidrag til positive sysselsettings- og verdiskapingseffekter.
nn: Ein tenleg kaistruktur langs kysten er eit avgjerande grep for å sikre kostnadseffektive virkeleveransar til innanlands foredlingsindustri og produktflyt til marknader nasjonalt og internasjonalt, som bidrag til positive sysselsetjings- og verdiskapingseffektar.

source: Gjelder ved overdragelse av deler av en landbrukseiendom til noen andre.
nn: Gjeld ved overdraging av delar av ein landbrukseigedom til nokon andre.

source: Det samme gjelder kravet om at avtalen skal innebære en driftsmessig
nn: Det same gjeld for kravet om at avtalen skal innebere ei driftsmessig

source: årsakssammenheng mellom skaden og klimatiske forhold
nn: årsakssamanheng mellom skaden og klimatiske forhold

source: Kommunen kan også utbetale tilskudd på bakgrunn av godkjent dokumentasjon etter hvert som du utfører deler av tiltaket.
nn: Kommunen kan også utbetale tilskot på bakgrunn av godkjend dokumentasjon etter kvart som du utfører delar av tiltaket.

source: tilskudd til dyr på utmarksbeite
nn: tilskot til dyr på utmarksbeite

source: Grunnen til slike lokale regler er å hindre at eiendommer som bør brukes til helårsbolig blir brukt til fritidsformål.
nn: Grunnen til slike lokale reglar er å hindre at eigedommar som bør brukast til heilårsbustad blir brukte til fritidsføremål.

source: Du får svar på søknaden i din innboks i Altinn eller eventuelt til Sikker Digital Post hvis du søker som privatperson.
nn: Du får svar på søknaden i innboksen din i Altinn eller eventuelt til Sikker Digital Post dersom du søkjer som privatperson.

source: Dette gjelder for eksempel skoler som har organisasjonsnummer som er underenheter til fylkeskommunen sitt organisasjonsnummer.
nn: Dette gjeld til dømes skular som har organisasjonsnummer som er undereiningar til organisasjonsnummeret til fylkeskommunen.

source: Hvis ervervet gjelder en landbrukseiendom, vil kommunen legge vekt på om
nn: Dersom ervervet gjeld ein landbrukseigedom, vil kommunen leggje vekt på dette:

source: Den eldgamle ferdselsveien mellom Sogn og Gudbrandsdalen går forbi Ormelid, og to støler fra vikingtiden og mellomalder er de eldste kjente flerstølsbruk i Norge.
nn: Den eldgamle ferdavegen mellom Sogn og Gudbrandsdalen går forbi Ormelid, og to stølar frå vikingtid og mellomalder er eldste kjende fleirstølsbruk i Noreg.

source: • gi fullstendige og korrekte opplysninger i søknaden, inkl.
nn: • gje fullstendige og korrekte opplysningar i søknaden, inkl.

source: oktober) for å søke om avløsertilskudd.
nn: oktober) for å søkje om avløysartilskot.

source: Foretak som driver plante- eller honningproduksjon kan få tilskudd til avløsning innenfor onnetida.
nn: Føretak som driv plante- eller honningproduksjon, kan få tilskot til avløysing innanfor onnetida.

source: Merkostnader og redningsomkostninger vil også kunne erstattes.
nn: Meirkostnader og redningsomkostningar vil også kunne erstattast.

source: Du som er husdyrprodusent er ansvarlig for at forvaltningen har korrekt informasjon om hvor driftssenteret (fjøset/driftsbygningen) til foretaket ditt ligger.
nn: Du som er husdyrprodusent, er ansvarleg for at forvaltninga har korrekt informasjon om kvar driftssenteret (fjøsen/driftsbygningen) til føretaket ditt ligg.

source: En husdyrkonsesjon tilhører alltid en fysisk eller juridisk person og et bestemt gårds- og bruksnummer.
nn: Ein husdyrkonsesjon høyrer alltid til ein fysisk eller juridisk person og eit bestemt gards- og bruksnummer.

source: bekreftelse fra Mattilsynet og/eller fra kommunen av hvor mange dyr som er kontrollert og at det er foretatt ekstraordinær samling eller transport av dyr for å gjennomføre en effektiv organisering av målingen
nn: stadfesting frå Mattilsynet og/eller frå kommunen av kor mange dyr som er kontrollerte, og at det er gjort ekstraordinær samling eller transport av dyr for å gjennomføre ei effektiv organisering av målinga

source: Prosjektene skal bidra til å formidle forskningsresultater til relevante brukergrupper, fortrinnsvis reindriftsnæringen.
nn: Prosjekta skal bidra til å formidle forskingsresultat til relevante brukargrupper, helst innanfor reindriftsnæringa.

source: Blir skissen prioritert inviteres du til å sende en søknad.
nn: Blir skissa prioritert, blir du invitert til å sende ein søknad.

source: Landbruksdirektoratet - Søknad om tilskudd til tiltak i beiteområder
nn: Landbruksdirektoratet - Søknad om tilskot til tiltak i beiteområder

source: andre tiltak som også kan være aktuelle
nn: andre tiltak som også kan vere aktuelle

source: Ser du at driftssenteret er registrert på feil bygning, må du opplyse Landbruksdirektoratet om hvor driftssenteret skal være.
nn: Ser du at driftssenteret er registrert på feil bygning, må du opplyse Landbruksdirektoratet om kvar driftssenteret skal vere.

source: foretakets organisasjonsnummer, navn og kontaktinformasjon
nn: organisasjonsnummer, namn og kontaktinformasjon til føretaket

source: Framtidige eierne av kaianleggene som, i samarbeid med skogbruket, kan søke om tilskudd til bygging av tømmerkaier og tilhørende terminaler.
nn: Framtidige eigarar av kaianlegga kan, i samarbeid med skogbruket, søkje om tilskot til bygging av tømmerkaiar og tilhøyrande terminalar.

source: Det gis ikke midler til offentlige forvaltningsorgan og ikke til enkeltforetaks bedriftsutvikling, med mindre resultatet fra prosjektet vil ha stor overføringsverdi for andre lignende virksomheter.
nn: Det blir ikkje gjeve midlar til offentlege forvaltningsorgan og ikkje til bedriftsutvikling i enkeltføretak, med mindre resultatet frå prosjektet vil ha stor overføringsverdi for andre liknande verksemder.

source: Veiledningen går kronologisk gjennom søknaden.
nn: Rettleiinga går kronologisk gjennom søknaden.

source: beskrive omfang av og formålet med tiltaket
nn: skildre omfanget av og føremålet med tiltaket

source: Ved senere oppgjør eller utbetaling av
nn: Ved seinare oppgjer eller utbetaling av

source: tiltak som bidrar til formidling og kunnskapsutvikling om genetiske ressurser
nn: tiltak som bidreg til formidling og kunnskapsutvikling om genetiske ressursar

source: hvem som registrerer
nn: kven som registrerer

source: om foretaket som driver økologisk produksjon er registrert i DEBIO sin kontrollordning
nn: om føretaket som driv økologisk produksjon, er registrert i kontrollordninga til Debio

source: Dyrkingen på Havrå startet i slutten av steinalderen, og her er også spor fra bronsealder og bevarte tufter etter ødegardsanlegg.
nn: Dyrkinga på Havrå tok til i slutten av steinalderen, og her er også spor frå bronsealder og bevarte tufter etter audegardsanlegg.

source: Landbruksdirektoratet avgjør om endringene kan godkjennes.
nn: Landbruksdirektoratet avgjer om endringane kan godkjennast.

source: Det er et krav at eieren eller den som har ansvar for plantene mv., ikke selv forsettlig eller grovt uaktsomt har forvoldt sykdommen, utlegget eller tapet.
nn: Det er eit krav at eigaren eller den som har ansvar for plantene mv., ikkje sjølv forsettleg eller grovt aktlaust har valda sjukdommen, utlegget eller tapet.

source: Kommunen bør gjøre ordningen kjent for alle veterinærer som arbeider eller bor i området søknaden gjelder for, slik at alle veterinærer gis den samme muligheten til å søke.
nn: Kommunen bør gjere ordninga kjend for alle veterinærar som arbeider eller bur i området søknaden gjeld for, slik at alle veterinærar får same høve til å søkje.

source: Unntak og lokale bestemmelser
nn: Unntak og lokale føresegner

source: Samarbeid med andre aktører beskrives dersom det er aktuelt.
nn: Samarbeid med andre aktørar blir skildra dersom det er aktuelt.

source: at du mottar alderspensjon
nn: at du får alderspensjon

source: Hjørundfjorden og Norangsdalen er representative for fjord- og dallandskapene på Sunnmøre, der mye av historien er knyttet til naturen og naturkreftene.
nn: Hjørundfjorden og Norangsdalen er representativt for fjord- og dallandskapa på Sunnmøre, der mykje av historia er knytt til naturen og naturkreftene.

source: Når den samlede nytten av veien knyttet til landbruksvirksomhet er mindre enn 50 prosent, skal saken behandles etter plan- og bygningsloven og du må ta kontakt med kommunen din for eget søknadsskjema.
nn: Når den samla nytta av vegen som er knytt til landbruksverksemd, er mindre enn 50 prosent, skal saka behandlast etter plan- og bygningslova og du må ta kontakt med kommunen din for eige søknadsskjema.

source: For å kunne søke, må du ha elektronisk ID som kan brukes til å logge inn via Altinn (enten MinID, BankID, Buypass, Commfides eller BankID på mobil), og tilgang til å sende inn søknad på vegne av foretaket.
nn: For å kunne søkje må du ha elektronisk ID som du kan bruk til å logge inn via Altinn (anten MinID, BankID, Buypass, Commfides eller BankID på mobil), og tilgang til å sende inn søknad på vegner av føretaket.

source: Grunnen til at slike lokale regler innføres er for å hindre at eiendommer som bør brukes til helårsbolig, blir brukt til fritidsformål.
nn: Grunnen til at ein har slike lokale reglar, er at ein ønskjer å hindre at eigedommar som bør brukast til heilårsbustad, blir brukte til fritidsføremål.

source: Hvis du ikke ser en rød prikk, skyldes det at driftssenterpunktet ikke er registrert med koordinater i Landbruksregisteret.
nn: Dersom du ikkje ser ein raud prikk, kjem det av at driftssenterpunktet ikkje er registrert med koordinatar i Landbruksregisteret.
